[
  {
    "img": "https://www.ayovaksindinkeskdi.id/wp-content/uploads/2023/03/Cek-Saldo-BRI-Melalui-Call-Center.jpg",
    "imgSource": null,
    "title": "Cara Cek Saldo BRI Melalui Call Center",
    "content": "Data-data yang nantinya akan nasabah siapkan adalah nomor rekening BRI yang dimiliki dan juga nomor KTP (Kartu Tanda Penduduk). Setelah sudah menyiapkannya bisa menghubungi call center dengan cara sebagai berikut.\n\nBuka menu telepon di dalam perangkat handphone.\n\nKemudian bisa mengetikkan nomor 14017 atau nomor 1500017.\n\nJika sudah bisa langsung kirimkan permintaan untuk pengecekan saldo.\n\nLalu serahkan juga beberapa data untuk verifikasi data nasabah seperti nomor KTP dan nomor rekening.\n\nJika sudah, nanti informasi dari rekening akan bisa nasabah dapatkan.\n\nSelesai.",
    "contentSource": null
    },
  {
    "img": "https://www.ayovaksindinkeskdi.id/wp-content/uploads/2023/03/cara-cek-saldo-bri3.jpg",
    "imgSource": null,
    "title": "Cek Saldo BRI Lewat HP Memakai Aplikasi BRImo",
    "content": "Nah, aplikasi mobile banking ini juga nantinya akan bisa pengguna gunakan untuk mengecek saldo BRI dengan mudah dan cepat. Hanya perlu download aplikasinya terlebih dahulu dan daftarkan rekening BRI milik nasabah ke dalamnya. Kalau sudah bisa langsung akses deh. Untuk cara-cara melakukan cek saldonya ada di bawah ini.\n\nJika belum memiliki aplikasi BRImo bisa download terlebih dahulu melalui Google Play Store dan lakukan registrasi.\n\nSetelah itu, langsung login ke dalam akun BRImo yang terdaftar dengan menggunakan username dan password.\n\nJika sudah, langsung klik Rekening.\n\nJika sudah, nantinya akan langsung keluar semua informasi mengenai rekening nasabah, mulai dari saldo, riwayat transaksi dan lainnya.",
    "contentSource": null
    },
	  {
    "img": "https://www.ayovaksindinkeskdi.id/wp-content/uploads/2023/03/cara-cek-saldo-bri.jpg",
    "imgSource": null,
    "title": "Cek Saldo BRI Lewat SMS Banking",
    "content": "Pasalnya kalau tidak memiliki pulsa yang mencukupi, nantinya akan gagal proses pengecekannya tersebut. Perlu pembaca ketahui juga kalau besaran pulsa yang akan dikenakan dalam setiap pengecekan bergantung dengan provider. Nah, untuk langkah-langkah mengecek saldo dengan SMS banking ada di bawah ini.\n\nBuka menu message di dalam perangkat.\n\nKemudian bisa langsung mengklik Buat pesan baru atau mengklik tanda tambah (+).\n\nSetelah itu, bisa ketikkan nomor tujuannya 3300.\n\nTuliskan pesannya dengan menggunakan format SALDO <spasi> PIN.\n\nJika sudah klik Kirim.\n\nNanti informasi dari rekening atau informasi saldo akan didapatkan dari balasan SMS bank BRI tersebut.\n\nSelesai.",
    "contentSource": null
    },
	  {
    "img": "https://i.ytimg.com/vi/4At0z4j96lM/maxresdefault.jpg",
    "imgSource": null,
    "title": "Cek Saldo BNI Lewat Dial Telepon",
    "content": "Selain menggunakan SMS Banking, anda juga bisa cek Saldo ATM BNI anda dengan menggunakan cara lewat Dial Telepon *141# lho gengs, yuk lihat caranya berikut ini :\n\nTekan *141# lalu silakan Telepon\n\nKetik 2 untuk Akses BNI lalu Kirim\n\nKetik 1 untuk Inquiry lalu kirim\n\nKetik 1 untuk akses Saldo lalu Kirim\n\nSetelah itu anda akan mendapatkan SMS yang berisi sisa saldo BNI anda",
    "contentSource": null
    },
	  {
    "img": "https://www.sepulsa.com/blog/wp-content/uploads/2017/04/BNI-500x442.png",
    "imgSource": null,
    "title": "Cek Saldo BNI Lewat Internet Banking",
    "content": "Cara Selanjutnya, Cara yang anda bisa lakukan untuk cek saldo BNI yaitu dengan cek saldo lewat Internet Banking BNI. Untuk mendapat fitur layanan ini anda harus daftar Internet Banking BNI  dulu ke kantor Bank BRI untuk mendapatkan ID dan Password. Berikut ini langkah – langkah yang dapat anda ikuti.\n\nBuka Situs Internet Banking BNI https://ibank.bni.co.id/ di HP anda\n\nLalu Masuk ID dan Password yang anda miliki\n\nMasuk Chapta dengan mengketik ulang angka atau huruf yang berada di samping kolom Chapta\n\nSelanjutnya, Klik Login\n\nSetelah anda masuk di Internet Banking tampilan Mobile, maka selanjutnya anda klik menu di pojok kiri atas berbentuk garis tiga.\n\nLalu pilih Rekening dan Klik Saldo Tabungan\n\nSetelah itu akan Tampil Informasi detal tentang Saldo anda.\n\nDengan Fitur layanan ini anda tidak perlu menggunakan pulsa dan tidak perlu mendownload aplikasi. Cukup dengan koneksi internet lalu mengakses situs website resmi Internet Banking BNI.",
    "contentSource": null
    },
	  {
    "img": "https://i.ytimg.com/vi/8bf-citeUys/maxresdefault.jpg",
    "imgSource": null,
    "title": "Cek Saldo BNI Lewat Mobile Banking",
    "content": "Fitur layanan lain untuk dapat digunakan cara cek saldo BNI yaitu Lewat BRI Mobile Banking. Untuk bisa mengunakan fitur layanan BNI Mobile Banking tersebut prosedurnya sama anda harus mulai cara daftar Mobile Banking BNI dulu ke konter ATM atau kantor Bank BNI terdekat terlebih dahulu untuk mendapatkan PIN yang digunakan untuk melakukan cek Saldo BNI. Berikut langkah – langkah menggunakan BNI Mobile.\n\nDownload dan Install Aplikasi BNI Mobile di Playstore atau AppStore.\n\nSetelah anda Install di HP, selanjutnya Buka Aplikasi BNI Mobile\n\nRegistrasi Akun BNI Mobile Anda, Lalu login akun\n\nLangkah berikutnya pilih Rekeningku > Tabungan & Giro\n\nMaka akan tampil informasi sisa saldo anda.",
    "contentSource": null
    },
	  {
    "img": "https://i.ytimg.com/vi/OUnTpI-jSMI/maxresdefault.jpg",
    "imgSource": null,
    "title": "Cara cek saldo Bank Mandiri melalui Aplikasi",
    "content": "Pastikan kamu sudah mengunduh aplikasi Livin’ by Mandiri melalui Google Play Store atau App Store.Buka aplikasi Livin’ by Mandiri.\n\nLogin dengan mengisi User ID dan Password.\n\nPilih rekening.\n\nSaldo rekening Bank Mandiri akan muncul.",
    "contentSource": null
    },
	  {
    "img": "",
    "imgSource": null,
    "title": "https://www.cekatm.com/wp-content/uploads/2023/01/2-36.webp",
    "content": "Cara cek saldo BCA melalui BCA Mobile\n\nSebelum melakukan cek saldo BCA melalui aplikasi, pastikan dulu kamu sudah terdaftar dalam mobile banking. Selanjutnya, ikuti cara berikut ini:\n\nBuka aplikasi BCA Mobile.\n\nPilih ‘m-BCA’.\n\nMasukkan kode akses yang terdiri dari 6 digit.\n\nLogin aplikasi m-BCA.\n\nPilih ‘m-Info’.\n\nPilih ‘Info Saldo’.\n\nMasukkan PIN m-BCA.\n\nSaldo akan tampil di layar HP-mu.",
    "contentSource": null
    }
]